const myConditions = [
    {
        id:1,
        text1:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق',
        text2:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق'
    },
    {
        id:2,
        text1:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق',
        text2:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق'
    },
    {
        id:3,
        text1:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق',
        text2:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق'
    },
    {
        id:4,
        text1:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق',
        text2:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق'
    },
    {
        id:5,
        text1:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق',
        text2:'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص .الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق'
    },
]
export default myConditions;