import LogoServ from '../images/services-logo.png'
const ServicesData = [
    {
        id: 1,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    },
    {
        id: 2,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    },
    {
        id: 3,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    },
    {
        id: 4,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    },
    {
        id: 5,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    },
    {
        id: 6,
        img: LogoServ,
        title: 'اسم الخدمة',
        text: " هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا"
    }
]
export default ServicesData;