import LogoServ from'../images/service-name.png';
const serviceNameData = [
    {
        id:1,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:2,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:3,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:4,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:5,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:6,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:7,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:8,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:9,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:10,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:11,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
    {
        id:12,
        img:LogoServ,
        title:'اسم الخدمة',
        text:' هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا',
    },
]
export default serviceNameData;